[{
  "_id": {
    "$oid": "60c8bf52ab329e96dc244dd4"
  },
  "id": 11,
  "title": "Discovery of sequence diversity in Mycobacterium tuberculosis (Russia collection)",
  "data_type": "Whole Genome Sequencing",
  "abstract": "“Evolution and transmission of drug-resistant tuberculosis in a Russian population.” Pubmed ID: 24464101. The molecular mechanisms determining the transmissibility and prevalence of drug-resistant tuberculosis in a population were investigated through whole-genome sequencing of 1,000 prospectively obtained patient isolates from Russia. Two-thirds belonged to the Beijing lineage, which was dominated by two homogeneous clades. Multidrug-resistant (MDR) genotypes were found in 48% of isolates overall and in 87% of the major clades. The most common rpoB mutation was associated with fitness-compensatory mutations in rpoA or rpoC, and a new intragenic compensatory substitution was identified. The proportion of MDR cases with extensively drug-resistant (XDR) tuberculosis was 16% overall, with 65% of MDR isolates harboring eis mutations, selected by kanamycin therapy, which may drive the expansion of strains with enhanced virulence. The combination of drug resistance and compensatory mutations displayed by the major clades confers clinical resistance without compromising fitness and transmissibility, showing that, in addition to weaknesses in the tuberculosis control program, biological factors drive the persistence and spread of MDR and XDR tuberculosis in Russia and beyond.",
  "description": "For further information on this study please see http://www.sanger.ac.uk/resources/downloads/bacteria/mycobacterium.html This data is part of a pre-publication release. For information on the proper use of pre-publication data shared by the Wellcome Trust Sanger Institute (including details of any publication moratoria), please see http://www.sanger.ac.uk/datasharing/",
  "date_created": {
    "$date": "2021-06-15T14:55:14.485Z"
  },
  "last_update": {
    "$date": "2021-06-15T14:55:14.485Z"
  },
  "slug": "xdong-discovery-of-sequence-diversity-in-mycobacterium-tuberculosis-russia-collection",
  "owner_id": {
    "$oid": "60b1b4e905d825d6cc9e08b5"
  }
}]