[{
  "_id": {
    "$oid": "611ece2f67d8de3db126bfd2"
  },
  "id": "PRJNA72522",
  "title": "Carbapenemase-producing Enterobacterales from Toronto hospitals, raw sequence reads",
  "description": "Carbapenemase-producing Enterobacterales from a hospital system in Toronto, Canada",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T22:17:47.042Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T22:17:47.042Z"
  }
},{
  "_id": {
    "$oid": "611ece7567d8de3db126bfd3"
  },
  "id": "PRJNA640134",
  "title": "Enterobacterales Genome sequencing and assembly",
  "description": "A collection of carbapenemase producing Enterobacterales collected from hospital sinks and clinical patient samples.",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:34:45.366Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:34:45.366Z"
  }
},{
  "_id": {
    "$oid": "611ecee267d8de3db126bfd4"
  },
  "id": "PRJNA558701",
  "title": "Body Fluid mNGS data from Illumina sequencing",
  "description": "Body Fluid mNGS data from Illumina sequencing",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:36:34.092Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:36:34.092Z"
  }
},{
  "_id": {
    "$oid": "611ecf7a7a8c3d3aa282b897"
  },
  "id": "PRJEB15857",
  "title": "Whole-genome sequencing illuminates the evolution and spread of multidrug-resistant tuberculosis in Southwest Nigeria",
  "description": "Nigeria has an emerging problem with multidrug-resistant tuberculosis. Here, we describe the use of whole-genome sequencing to understand the epidemiology of tuberculosis and ge\r\nnetics of multi-drug resistance among patients from two tertiary referral centers in South West Nigeria. We found that most isolates of Mycobacterium tuberculosis from this setting belonged to the Camer\r\noon clade within the Euro-American lineage. Phylogenetic analysis shows this clade is undergoing clonal expansion in this region, where it has been involved in inter-patient transmission of sensitive an\r\nd multidrug-resistant tuberculosis. In some patients, genomic changes occurred in bacterial isolates during the course of treatment that resulted in decreased drug susceptibility. We conclude that inter\r\n-patient transmission of resistant isolates, principally from the Cameroon clade, contributes to the spread of MDR-TB in this setting, underscoring the urgent need to curb the spread of multi-drug resis\r\ntance in this region.",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:39:06.102Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:39:06.102Z"
  }
},{
  "_id": {
    "$oid": "611ecfa77a8c3d3aa282b898"
  },
  "id": "PRJEB10385",
  "title": "Global Drug Resistance Tuberculosis",
  "description": "Global Drug Resistance Tuberculosis",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:39:51.748Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:39:51.748Z"
  }
},{
  "_id": {
    "$oid": "611ecfcb7a8c3d3aa282b899"
  },
  "id": "PRJEB9680",
  "title": "Whole genome sequencing of Mycobacterium tuberculosis complex isolates",
  "description": "Whole genome sequencing of Mycobacterium tuberculosis complex isolates",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:40:27.923Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:40:27.923Z"
  }
},{
  "_id": {
    "$oid": "611ecff07a8c3d3aa282b89a"
  },
  "id": "PRJEB7727",
  "title": "Whole Genome Sequencing of Mycobacterium tuberculosis complex isolates from Sierra Leone",
  "description": "Whole Genome Sequencing of Mycobacterium tuberculosis complex isolates from Sierra Leone",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:41:04.424Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:41:04.424Z"
  }
},{
  "_id": {
    "$oid": "611ed0117a8c3d3aa282b89b"
  },
  "id": "PRJNA257543",
  "title": "Human astrovirus UK1 Genome sequencing",
  "description": "This is a neuroinvasive astrovirus detected in brain biopsy tissue from an immunocompromised adult with fulminant encephalitis.",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:41:37.243Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:41:37.243Z"
  }
},{
  "_id": {
    "$oid": "611ed04f7a8c3d3aa282b89c"
  },
  "id": "PRJEB5162",
  "title": "An observational study of M. tuberculosis transmission in Oxfordshire using whole pathogen genome sequences",
  "description": "Tuberculosis incidence has risen by over 20% since 2000 with additional cases largely accounted for by patients born overseas. To understand the relative contributions of reacti\r\nvated and newly acquired disease to overall incidence, we use whole genome sequencing (WGS) to investigate the epidemiology of tuberculosis in Oxfordshire. We identified all Oxfordshire tuberculosis pat\r\nients between 2007-2012 and sequenced positive cultures at the Wellcome Trust Centre for Human Genetics in Oxford using Illumina technology. Epidemiological data was derived from past contact investigat\r\nions and from the PHE Extended Tuberculosis Surveillance database. In total 385 patients with tuberculosis were identified and 253/269 of those with culture confirmed diseases sequenced. 11% of cases we\r\nre genomically linked to another case, but epidemiological investigations had previously identified only up to 50% of these transmission events. 254 patients were born in a country with an incidence &gt\r\n;50/100000, but it was those born in countries with an incidence less than 50/100000 who were more likely to have pulmonary disease (p=0.02), and who were more likely be part of a WGS defined cluster (p\r\n&lt;0.001). Interrogating an archive of previously sequenced cases, Oxfordshire patients could be genomically linked to patients in the Midlands on two occasions. These results demonstrate how WGS can h\r\nelp clarify local tuberculosis epidemiology, direct contact investigations and inform the design of control measures, and identify potential transmission events across geographical boundaries.",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:42:39.202Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:42:39.202Z"
  }
},{
  "_id": {
    "$oid": "611ed0807a8c3d3aa282b89d"
  },
  "id": "PRJNA234452",
  "title": "Cerebrospinal fluid metagenome from which Leptospira santarosai was diagnosed",
  "description": "A 14-year-old boy from Wisconsin with severe combined immunodeficiency presented 3 times to a medical facility over 4 months with fever and headache that progressed to hydroceph\r\nalus and status epilepticus necessitating a medically-induced coma. An exhaustive diagnostic workup including brain biopsy was unrevealing. Within 48 hours after receipt of the sample, unbiased next-gen\r\neration sequencing of the patient’s cerebrospinal fluid and computational analysis using an ultra-rapid pipeline for comprehensive pathogen detection identified 475 of 8,187,737 sequences corresponding \r\nto the bacterial Leptospira genus, confirmed by phylogenetic analysis to be Leptospira santarosai. All subsequent conventional diagnostic assays for leptospirosis, including a previously validated real-\r\ntime polymerase chain reaction, were negative. The patient responded dramatically when treated with appropriate antimicrobials, and he was discharged home 24 days later near his premorbid baseline.",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:43:28.042Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:43:28.042Z"
  }
},{
  "_id": {
    "$oid": "611ed0b07a8c3d3aa282b89e"
  },
  "id": "PRJNA234451",
  "title": "A cloud-compatible bioinformatics pipeline for ultra-rapid pathogen identification from next-generation sequencing of clinical samples",
  "description": "Unbiased next-generation sequencing (NGS) approaches enable comprehensive pathogen detection in the clinical microbiology laboratory, and have numerous applications for public h\r\nealth surveillance, outbreak investigation, and the diagnosis of infectious diseases. However, practical NGS deployment of the technology is hindered by the bioinformatics challenge of analyzing results\r\n accurately and in a clinically relevant timeframe. Here we describe SURPI (sequence-based ultra-rapid pathogen identification), a computational pipeline for pathogen identification from complex metagen\r\nomic NGS data generated from clinical samples. Deployable on both cloud-based and standalone servers, SURPI leverages two state-of-the-art aligners for accelerated analyses, SNAP and RAPSearch, which ar\r\ne as accurate as existing bioinformatics tools but orders of magnitude faster in performance. In fast mode, SURPI detects viruses and bacteria by scanning datasets of 7 − 500 million reads in 11 minutes\r\n − 5 hours, while in comprehensive mode, all known microorganisms are identified, followed by de novo assembly and protein homology searches for divergent viruses in 50 minutes – 16 hours. To date, SURP\r\nI has been used for pathogen identification in over 960 clinical samples comprising more than 9 billion sequences, and has directly contributed to real-time actionable diagnosis of infections in acutely\r\n ill patients.",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:44:16.079Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:44:16.079Z"
  }
},{
  "_id": {
    "$oid": "611ed0d97a8c3d3aa282b89f"
  },
  "id": "PRJNA229624",
  "title": "TB-ARC - Belarus",
  "description": "TB-ARC - Belarus",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:44:57.882Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:44:57.882Z"
  }
},{
  "_id": {
    "$oid": "611ed1117a8c3d3aa282b8a0"
  },
  "id": "PRJEB2794",
  "title": "Karonga Prevention Study (KPS) : whole genome sequencing in a whole population",
  "description": "Recurrence due to Relapse or Reinfection With Mycobacterium tuberculosis: A Whole-Genome Sequencing Approach in a Large, Population-Based Cohort With a High HIV Infection Preva\r\nlence and Active Follow-up.” Pubmed ID: 25336729. Recurrent tuberculosis is a major health burden and may be due to relapse with the original strain or reinfection with a new strain.In a population-base\r\nd study in northern Malawi, patients with tuberculosis diagnosed from 1996 to 2010 were actively followed after the end of treatment. Whole-genome sequencing with approximately 100-fold coverage was per\r\nformed on all available cultures. Results of IS6110 restriction fragment-length polymorphism analyses were available for cultures performed up to 2008. Based on our data, a difference of ?10 single-nucl\r\neotide polymorphisms (SNPs) was used to define relapse, and a difference of &gt;100 SNPs was used to define reinfection. There was no evidence of mixed infections among those classified as reinfections.\r\n Of 1471 patients, 139 had laboratory-confirmed recurrences: 55 had relapse, and 20 had reinfection; for 64 type of recurrence was unclassified. Almost all relapses occurred in the first 2 years. Human \r\nimmunodeficiency virus infection was associated with reinfection but not relapse. Relapses were associated with isoniazid resistance, treatment before 2007, and lineage-3 strains. We identified several \r\ngene variants associated with relapse. Lineage-2 (Beijing) was overrepresented and lineage-1 underrepresented among the reinfecting strains (P = .004). While some of the factors determining recurrence d\r\nepend on the patient and their treatment, differences in the Mycobacterium tuberculosis genome appear to have a role in both relapse and reinfection. &quot;Large-scale whole genome sequencing of M. tube\r\nrculosis provides insights into transmission in a highprevalence area.&quot; Pubmed ID: 25732036 To improve our understanding of the factors influencing tuberculosis transmission and the role of pathoge\r\nn variation, we sequenced all available specimens from patients diagnosed over 15 years in a whole district in Malawi. Mycobacterium tuberculosis lineages were assigned and transmission networks constru\r\ncted, allowing ?10 single nucleotide polymorphisms (SNPs) difference. We defined disease as due to recent infection if the network-determined source was within 5 years, and assessed transmissibility fro\r\nm forward transmissions resulting in disease. High-quality sequences were available for 1687 disease episodes (72% of all culture-positive episodes): 66% of patients linked to at least one other patient\r\n. The between-patient mutation rate was 0.26 SNPs/year (95% CI 0.21-0.31). We showed striking differences by lineage in the proportion of disease due to recent transmission and in transmissibility (high\r\nest for lineage-2 and lowest for lineage-1) that were not confounded by immigration, HIV status or drug resistance. Transmissions resulting in disease decreased markedly over time. http://www.sanger.ac.\r\nuk/resources/downloads/bacteria/mycobacterium.html This data is part of a pre-publication release. For information on the proper use of pre-publication data shared by the Wellcome Trust Sanger Institute\r\n (including details of any publication moratoria), please see http://www.sanger.ac.uk/datasharing/",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:45:53.307Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:45:53.307Z"
  }
},{
  "_id": {
    "$oid": "611ed1427a8c3d3aa282b8a1"
  },
  "id": "PRJEB2424",
  "title": "Evolution of drug resistance in Mycobacterium tuberculosis",
  "description": "Elucidating emergence and transmission of multidrug-resistant tuberculosis in treatment experienced patients by whole genome sequencing.&quot; Pubmed ID: 24349420. Underst\r\nanding the emergence and spread of multidrug-resistant tuberculosis (MDR-TB) is crucial for its control. MDR-TB in previously treated patients is generally attributed to the selection of drug resistant \r\nmutants during inadequate therapy rather than transmission of a resistant strain. Traditional genotyping methods are not sufficient to distinguish strains in populations with a high burden of tuberculos\r\nis and it has previously been difficult to assess the degree of transmission in these settings. We have used whole genome analysis to investigate M. tuberculosis strains isolated from treatment experien\r\nced patients with MDR-TB in Uganda over a period of four years. We used high throughput genome sequencing technology to investigate small polymorphisms and large deletions in 51 Mycobacterium tuberculos\r\nis samples from 41 treatment-experienced TB patients attending a TB referral and treatment clinic in Kampala. This was a convenience sample representing 69% of MDR-TB cases identified over the four year\r\n period. Low polymorphism was observed in longitudinal samples from individual patients (2-15 SNPs). Clusters of samples with less than 50 SNPs variation were examined. Three clusters comprising a total\r\n of 8 patients were found with almost identical genetic profiles, including mutations predictive for resistance to rifampicin and isoniazid, suggesting transmission of MDR-TB. Two patients with previous\r\n drug susceptible disease were found to have acquired MDR strains, one of which shared its genotype with an isolate from another patient in the cohort. Whole genome sequence analysis identified MDR-TB s\r\ntrains that were shared by more than one patient. The transmission of multidrug-resistant disease in this cohort of retreatment patients emphasises the importance of early detection and need for infecti\r\non control. Consideration should be given to rapid testing for drug resistance in patients undergoing treatment to monitor the emergence of resistance and permit early intervention to avoid onward trans\r\nmission.",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:46:42.047Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:46:42.047Z"
  }
},{
  "_id": {
    "$oid": "611ed2d37a8c3d3aa282b8a2"
  },
  "id": "PRJEB2221",
  "title": "Mycobacterium tuberculosis pilot",
  "description": "For further information on this study please see http://www.sanger.ac.uk/resources/downloads/bacteria/mycobacterium.html This data is part of a pre-publication release. For info\r\nrmation on the proper use of pre-publication data shared by the Wellcome Trust Sanger Institute (including details of any publication moratoria), please see http://www.sanger.ac.uk/datasharing/",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:53:23.794Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:53:23.794Z"
  }
},{
  "_id": {
    "$oid": "611ed3057a8c3d3aa282b8a3"
  },
  "id": "PRJEB2358",
  "title": "Whole genome sequencing of Mycobacterium tuberculosis from a population in Malawi - transmission dynamics and associations with HIV",
  "description": "Large-scale whole genome sequencing of M. tuberculosis provides insights into transmission in a high prevalence area”. Pubmed ID: 25732036. To improve understanding of the fact\r\nors influencing tuberculosis transmission and the role of pathogen variation, we sequenced all available specimens from patients diagnosed over 15 years in a whole district in Malawi. Mycobacterium tube\r\nrculosis lineages were assigned and transmission networks constructed, allowing ?10 single nucleotide polymorphisms (SNPs) difference. We defined disease as due to recent infection if the network-determ\r\nined source was within 5 years, and assessed transmissibility from forward transmissions resulting in disease. High-quality sequences were available for 1687 disease episodes (72% of all culture-positiv\r\ne episodes): 66% of patients linked to at least one other patient. The between-patient mutation rate was 0.26 SNPs/year (95% CI 0.21–0.31). We showed striking differences by lineage in the proportion of\r\n disease due to recent transmission and in transmissibility (highest for lineage-2 and lowest for lineage-1) that were not confounded by immigration, HIV status or drug resistance. Transmissions resulti\r\nng in disease decreased markedly over time. “Recurrence due to relapse or reinfection with Mycobacterium tuberculosis: a whole-genome sequencing approach in a large, population-based cohort with a high \r\nHIV infection prevalence and active follow-up.” Pubmed ID: 25336729. Recurrent tuberculosis is a major health burden and may be due to relapse with the original strain or reinfection with a new strain. \r\nIn a population-based study in northern Malawi, patients with tuberculosis diagnosed from 1996 to 2010 were actively followed after the end of treatment. Whole-genome sequencing with approximately 100-f\r\nold coverage was performed on all available cultures. Results of IS6110 restriction fragment-length polymorphism analyses were available for cultures performed up to 2008. Based on our data, a differenc\r\ne of ?10 single-nucleotide polymorphisms (SNPs) was used to define relapse, and a difference of &gt;100 SNPs was used to define reinfection. There was no evidence of mixed infections among those classif\r\nied as reinfections. Of 1471 patients, 139 had laboratory-confirmed recurrences: 55 had relapse, and 20 had reinfection; for 64 type of recurrence was unclassified. Almost all relapses occurred in the f\r\nirst 2 years. Human immunodeficiency virus infection was associated with reinfection but not relapse. Relapses were associated with isoniazid resistance, treatment before 2007, and lineage-3 strains. We\r\n identified several gene variants associated with relapse. Lineage-2 (Beijing) was overrepresented and lineage-1 underrepresented among the reinfecting strains (P = .004).While some of the factors deter\r\nmining recurrence depend on the patient and their treatment, differences in the Mycobacterium tuberculosis genome appear to have a role in both relapse and reinfection. This data is part of a pre-public\r\nation release. For information on the proper use of pre-publication data shared by the Wellcome Trust Sanger Institute (including details of any publication moratoria), please see http://www.sanger.ac.u\r\nk/about/who-we-are/policies/open-access-science http://www.sanger.ac.uk/resources/downloads/bacteria/",
  "owner_id": {
    "$oid": "60d4dfba7109403cf2d20636"
  },
  "DateCreated": {
    "$date": "2021-08-19T21:54:13.855Z"
  },
  "LastUpdate": {
    "$date": "2021-08-19T21:54:13.855Z"
  }
}]