[{
    "_id": {
      "$oid": "611ed0b07a8c3d3aa282b89e"
    },
    "id": "PRJNA234451",
    "title": "A cloud-compatible bioinformatics pipeline for ultra-rapid pathogen identification from next-generation sequencing of clinical samples",
    "description": "Unbiased next-generation sequencing (NGS) approaches enable comprehensive pathogen detection in the clinical microbiology laboratory, and have numerous applications for public h\r\nealth surveillance, outbreak investigation, and the diagnosis of infectious diseases. However, practical NGS deployment of the technology is hindered by the bioinformatics challenge of analyzing results\r\n accurately and in a clinically relevant timeframe. Here we describe SURPI (sequence-based ultra-rapid pathogen identification), a computational pipeline for pathogen identification from complex metagen\r\nomic NGS data generated from clinical samples. Deployable on both cloud-based and standalone servers, SURPI leverages two state-of-the-art aligners for accelerated analyses, SNAP and RAPSearch, which ar\r\ne as accurate as existing bioinformatics tools but orders of magnitude faster in performance. In fast mode, SURPI detects viruses and bacteria by scanning datasets of 7 − 500 million reads in 11 minutes\r\n − 5 hours, while in comprehensive mode, all known microorganisms are identified, followed by de novo assembly and protein homology searches for divergent viruses in 50 minutes – 16 hours. To date, SURP\r\nI has been used for pathogen identification in over 960 clinical samples comprising more than 9 billion sequences, and has directly contributed to real-time actionable diagnosis of infections in acutely\r\n ill patients.",
    "owner_id": {
      "$oid": "60d4dfba7109403cf2d20636"
    },
    "DateCreated": {
      "$date": "2021-08-19T21:44:16.079Z"
    },
    "LastUpdate": {
      "$date": "2021-08-19T21:44:16.079Z"
    }
  },{
    "_id": {
      "$oid": "611ed0807a8c3d3aa282b89d"
    },
    "id": "PRJNA234452",
    "title": "Cerebrospinal fluid metagenome from which Leptospira santarosai was diagnosed",
    "description": "A 14-year-old boy from Wisconsin with severe combined immunodeficiency presented 3 times to a medical facility over 4 months with fever and headache that progressed to hydroceph\r\nalus and status epilepticus necessitating a medically-induced coma. An exhaustive diagnostic workup including brain biopsy was unrevealing. Within 48 hours after receipt of the sample, unbiased next-gen\r\neration sequencing of the patient’s cerebrospinal fluid and computational analysis using an ultra-rapid pipeline for comprehensive pathogen detection identified 475 of 8,187,737 sequences corresponding \r\nto the bacterial Leptospira genus, confirmed by phylogenetic analysis to be Leptospira santarosai. All subsequent conventional diagnostic assays for leptospirosis, including a previously validated real-\r\ntime polymerase chain reaction, were negative. The patient responded dramatically when treated with appropriate antimicrobials, and he was discharged home 24 days later near his premorbid baseline.",
    "owner_id": {
      "$oid": "60d4dfba7109403cf2d20636"
    },
    "DateCreated": {
      "$date": "2021-08-19T21:43:28.042Z"
    },
    "LastUpdate": {
      "$date": "2021-08-19T21:43:28.042Z"
    }
  },{
    "_id": {
      "$oid": "611ed0117a8c3d3aa282b89b"
    },
    "id": "PRJNA257543",
    "title": "Human astrovirus UK1 Genome sequencing",
    "description": "This is a neuroinvasive astrovirus detected in brain biopsy tissue from an immunocompromised adult with fulminant encephalitis.",
    "owner_id": {
      "$oid": "60d4dfba7109403cf2d20636"
    },
    "DateCreated": {
      "$date": "2021-08-19T21:41:37.243Z"
    },
    "LastUpdate": {
      "$date": "2021-08-19T21:41:37.243Z"
    }
  },{
    "_id": {
      "$oid": "611ecee267d8de3db126bfd4"
    },
    "id": "PRJNA558701",
    "title": "Body Fluid mNGS data from Illumina sequencing",
    "description": "Body Fluid mNGS data from Illumina sequencing",
    "owner_id": {
      "$oid": "60d4dfba7109403cf2d20636"
    },
    "DateCreated": {
      "$date": "2021-08-19T21:36:34.092Z"
    },
    "LastUpdate": {
      "$date": "2021-08-19T21:36:34.092Z"
    }
  }]